[
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "theme-picker",
  "obsidian-image-toolkit",
  "copy-document-as-html",
  "dataview",
  "highlightr-plugin",
  "better-reading-mode",
  "obsidian-custom-attachment-location",
  "obsidian-git",
  "obsidian-linter",
  "omnisearch",
  "obsidian-link-embed",
  "codeblock-customizer",
  "obsidian-jsonifier"
]